{
    "preces": [
        {
            "titulo": "Pai Nosso da Umbanda",
            "descricao": "Pai Nosso que estais nos céus, nos mares, nas matas e\nem todos os mundos habitados;\nSantificado seja o teu nome, pelos teus filhos,\npela natureza, pelas águas, pela luz e pelo ar que\nrespiramos.\nQue teu reino, reino do bem, do amor e da fraternidade,\nnos una a todos e a tudo que criaste, em torno da\nsagrada cruz, aos pés do divino salvador e redentor.\nQue a tua vontade nos conduza para o culto do Amor e\nda Caridade.\nDá-nos hoje o pão do corpo, o fruto das matas e a água\ndas fontes para o nosso sustento material e espiritual; e\na vontade para sermos virtuosos aos nossos\nsemelhantes.\nPerdoa-nos, se merecermos, as nossas falhas e dá-nos\no sublime sentimento do perdão para os que nos\nofendem.\nNão nos deixeis sucumbir ante as lutas, dissabores,\ningratidões, tentações dos maus espíritos e ilusões\npecaminosas da matéria.\nEnvia Pai, um raio da Tua divina complacência, luz e\nmisericórdia, para os teus filhos pecadores que aqui\nlabutam pelo bem da humanidade.\nAssim seja, em nome de Deus Olorum, de Oxalá e de\ntodos os mensageiros de Luz da Umbanda.\nSarava Umbanda!"
        },
        {
            "titulo": "Creio na Umbanda",
            "descricao": "Creio em Olorum, Deus Todo Poderoso, criador de todo\nuniverso.\nCreio em Oxalá, filho do Poderoso Supremo.\nCreio em Ifá, o Espírito Santo que nos irradia a sua\ncentelha divina.\nCreio nos Orixás, força positiva e divina da natureza,\nque nos ampara no plano físico.\nCreio nos Exús, agente mágico universal, negativo dos\nOrixás.\nCreio nas reencarnações sucessivas do Espírito, como\núnico meio para sua depuração.\nCreio nos Pretos Velhos e Caboclos, enfim em todos os\nguias espirituais.\nCreio no socorro espiritual dos Espíritos benevolentes,\nporque estão todos subordinados à Olorum, e estão\nsempre dando-nos a sua assistência e subindo cada vez\nmais os degraus da perfeição.\nCreio na inovação das leis da Umbanda porque todos os\numbandistas emanados num só propósito, sempre\npraticarão o bem a seu semelhante, e colocarão a nossa\ndivina seita onde ela merece ... ao lado do nosso\ncriador.\nAssim seja,\nOh Poderoso Olorum."
        },
        {
            "titulo": "Prece da Serenidade",
            "descricao": "Senhor:\nDá-me serenidade para aceitar tudo aquilo que não\npossa e não deva ser mudado.\nDá-me forças para mudar tudo o que possa e deva ser\nmudado.\nMas acima de tudo, Senhor,\nDá-me sabedoria para distinguir uma coisa da outra.\nSenhor:\nQue na serenidade deste momento, possam estes\nnossos irmãos, através da tua bondade e misericórdia,\ntrazer-nos acalento às nossas dores e sofrimentos.\nDerrame sobre nós a tua luz e permita que o trabalho\ncósmico dos nosso irmãos se realize e cure nossos males.\nE, nós, te agradecemos, Senhor, com a promessa de\nbuscar sempre o entendimento e crescimento espiritual,\nem tudo e por tudo.\nObrigado, Senhor!"
        },
        {
            "titulo": "Prece de Cáritas",
            "descricao": "Deus, nosso Pai, que sois todo poder e bondade daí\nforças àqueles que passam pelas provações, daí luz\nàqueles que procuram a verdade, pondo no homem, a\ncompaixão e a caridade.\nDeus, daí ao viajor a estrela guia, ao aflito a consolação,\nao doente o repouso. Pai, daí ao culpado o\narrependimento, ao espírito a verdade, a criança o guia,\nao órfão o pai.\nSenhor, que a vossa bondade se estenda sobre tudo\nque criaste. Piedade meu Deus, para aqueles que não\nvos conhece, esperança para aqueles que sofrem. Que\na vossa bondade permita aos Espíritos consoladores\nderramarem por toda a parte, a paz, a esperança e a fé.\nDeus, um raio de luz, uma centelha do Vosso amor pode\nainda abrasar a Terra; deixai-nos beber na fonte desta\nbondade fecunda e infinita, e todas as lágrimas secarão,\ntodas as dores se acalmarão; um só coração, um só\npensamento subirá até vós, como um grito de\nreconhecimento e de amor.\nComo Moisés sobre a montanha, nós vos esperamos\ncom os braços abertos; Ó poder, Ó bondade, Ó beleza,\nÓ perfeição e queremos de algum modo alcançar a\nvossa misericórdia. Deus, dai-nos a força de ajudar o\nprogresso a fim de subirmos até vós; dai-nos a caridade\npura, a fé e a razão; dai-nos a simplicidade, que fará de\nnossas almas um espelho aonde se deve refletir o Vosso\nIluminado Espírito."
        },
        {
            "titulo": "Prece aos Orixás",
            "descricao": "Salve Yemanjá\nQue Yemanjá limpe com suas ondas todas as tristeza\nque tenhamos;\nQue Oxum te cubra com seu manto de amor;\nQue Xangô lhe proteja das injustiças do mundo;\nQue Ogum, com sua espada e seu escudo te proteja e\nlhe encaminhe;\nQue Iansã te dê clareza para separar o joio do trigo;\nQue Obaluaiê te dê sempre a saúde;\nQue Ibeji te proporcione alegrias inocentes e puras!\nQue Nanã lhe traga sabedoria\nQue Oxumarê provenha fartura e riquezas!\nQue Oxossi lhe dê conhecimento e vida\nE, que meu pai Oxalá te abençoe e lhe de paz!\nAxé!"
        },
        {
            "titulo": "Prece a Oxalá",
            "descricao": "Oxalá! Divina manifestação do Bem,\nSenhor da perfeita Sabedoria e do Bendito Amor,\nÓ! Vós que recebei o poder do supremo Doador\npara tudo e todos.\nProtegei-nos das ciladas ilusórias do mundo enganador,\nDespertai-nos para a realidade da vida imortal,\nSois a imaculada irradiação do Altíssimo,\nVosso nome é só mavioso e compassivo,\nque nos guia; com ternura e esperança,\npara a Aruanda – Cidade de Luz.\nAi de nós empedernidos, na mais grosseira\nmaterialidade,\nAfogados em sentimentos inferiores,\nRogamos contritos pela salvação da nossa consciência.\nJunto a Vós, trilharemos por caminhos iluminados,\nPorque sois a divina pureza, acolhedora e\nmisericordiosa.\nSanto Nome, envolvei-nos em sentimentos fraternos\nde real amor, a fim de chegarmos até Vós,\nOxalá! Tende pena de nós, tende compaixão…\nÊpa, êpa, Babá Oxalá\nGlória a OLORUN!"
        },
        {
            "titulo": "Prece a Ogum",
            "descricao": "Pai, que minhas palavras e pensamentos cheguem até\nvós, em forma de prece, e que sejam ouvidas.\nQue esta prece corra mundo e universo, e chegue até os\nnecessitados em forma de conforto para as suas dores.\nQue corra os quatro cantos da Terra e chegue aos\nouvidos dos meus inimigos, em forma de brado de\nadvertência de um filho de Ogum, que sou e nada temo,\npois sei que a covardia não muda o destino.\nOgum, padroeiro dos agricultores e lavradores, fazei\ncom que minhas ações sejam sempre férteis como o\ntrigo que cresce e alimenta a humanidade,\nnas suas ceias espirituais, para que todos saibam que\nsou teu filho.\nOgum, senhor das estradas, fazei de mim um\nverdadeiro andarilho, que eu seja sempre um fiel\ncaminheiro seguidor do teu exército,\ne que nas minhas caminhadas só haja vitórias.\nQue, mesmo quando aparentemente derrotado, eu seja\num vitorioso, pois nós, os vossos filhos conhecemos a\nluta, como esta que travo agora,\nembora sabendo que é só o começo, mas tendo o\nSenhor como meu pai, minha vitória será certa.\nOgum, meu grande pai e protetor,\nfazei com que o meu dia de amanhã seja tão bom como\no de ontem e hoje, que minhas estradas sejam sempre\nabertas, que eu trabalhe para que no meu jardim só haja\nflores, que meus pensamentos sejam sempre bons e\nque aqueles que me procuram consigam sempre remédios\npara seus males.\nOgum, vencedor de demandas, que todos aqueles que\ncruzarem a minha estrada, cruzem com o propósito de\nengrandecer cada vez mais a Ordem dos Cavaleiros de\nOgum.\nPai, daí luz aos meus inimigos, pois eles me perseguem\nporque vivem nas trevas, e na realidade só perseguem a\nluz que vós me destes.\nSenhor, livrai-me das pragas, das doenças, das pestes,\ndos olhos-grandes, da inveja, das mentiras e da vaidade\nque só leva a destruição.\nE que todos aqueles que ouvirem esta prece, e também\naqueles que a tiverem em seu poder, estejam livres das\nmaldades do mundo.\nOgum Iê\nSaravá Ogum."
        },
        {
            "titulo": "Prece a Yemanjá",
            "descricao": "Poderosa força das águas\nInaê, Janaina, Sereia do Mar\nSarava minha mãe Yemanjá\nLeva pra as profundezas do teu mar sagrado\nOdoiá ... Todas as minhas desventuras e infortúnios\nTraz do teu mar todas as forças espitituais\nPara alento de nossas necessidades\nPaz, Esperança, Odofiabá\nSarava minha mãe Yemanjá\nOdifiabá ..."
        },
        {
            "titulo": "Prece a Oxossi",
            "descricao": "Oh caçador! Guerreiro de uma única flecha. Rei das\nMatas, Rei da Umbanda. Pai da Inspiração e da\nEsperança, daí-me as bênçãos da prosperidade e\ninspira-me os pensamentos do bem.\nAjuda-me no sustento da minha fé; a fim que possa\ncumprir com minhas obrigações e meus deveres neste\nmundo.\nIndica-me com sua flecha sagrada os verdadeiros\ncaminhos da prosperidade.\nDai-nos tranqüilidade para superarmos todas as\ningratidões, todas as calúnias!\nDai-nos coragem para transmitir uma palavra de alento e\nconforto aqueles que sofrem de enfermidades para\nquais, na matéria, não há cura!\nDai-nos força para repelir aqueles que desejam\nvinganças e querem a todo custo magoar seus\nsemelhantes!\nOKÊ, ARÔ!\nBAMBI Ô CLIM\nOXOSSI."
        },
        {
            "titulo": "Prece a Oxum",
            "descricao": "Oxa iê iô Oxum, salve dourada senhora da pele de ouro,\nbendita são suas águas, e essas mesmas lavam meu\nser, e me livram do mal.\nOxum, Divina Rainha, bela orixá, venha a mim\ncaminhando na lua cheia. Traga mãe em suas mãos os\nlírios do amor e da paz.\nTorna-me doce, sedutora, suave como és. Mamãe\nOxum, me proteja orixá.\nFaça que o amor seja constante em minha vida. Que eu\npossa amar a tudo que existe.\nMe proteja contra as mandingas e feitiçarias. Daí a mim\no néctar de sua doçura e que eu consiga (fazer o\npedido).\nMãe de ouro, da beleza e do amor, senhora do mais\npuro axé, valei-me hoje e sempre.\nAiê, iê, o Oxum!"
        },
        {
            "titulo": "Prece a Oxumaré",
            "descricao": "Meu pai Oxumaré,\nAquele que renova os homens.\nAquele que é Senhor da Consciência.\nEu o desconheço em sua plenitude, força e amor\nMas percebo a sua forma soberana, consciencial.\nÉs a divindade das divindades.\nÉs a condução à dimensão humana da vida.\nSuas qualidades são humanas;\nSeus atributos nos conduzem à evolução.\nÉs a renovação contínua do amor.\nÉs as 7 cores da vida, as 7 irradiações divinas, as 7\nlinhas do oculto.\nÉs a minha renovação contínua da piedade e da\nreligiosidade que dilui tudo aquilo que acredito,\nE me conduz com amor ao caminho do bem."
        },
        {
            "titulo": "Prece a Obaluaiê",
            "descricao": "Mestre das enferimdades!\nMeu corpo está doente ...\nMinha alma está abalada,\nMinha alma está imersa na amargura de um sofrimento\nQue me destrói lentamente.\nSenhor Omulu! Eu evoco – Obaluaiê.\nDeus das doenças\nOrixá que surge, diante dos meus olhos\nAquele que teve a graça de um milagre\nOh! Mestre dos mestres Obaluaiê\nTeu filho está enfermo ...\nTeu filho se curva, diante da tua aura luminosa.\nNa magia do milagre,\nQue vira de tuas mãos santificadas pelo sofrimento ...\nSocorre-me ... Obaluaiê ...\nDaí-me a esperança da tua ajuda.\nPara que me encoraje diante do martírio imenso que me\nalucina,\nFaças com que eu não sofra tanto – \"Meu Pai\"\nSenhor Omulu!\nTu que és sentinela do sono eterno\nDaqueles que foram seduzidos ao teu reino.\nTu que és guardião das almas, que ainda não se libertou\nda matéria,\nOuve a minha súplica, atende ao apelo angustioso do\nteu filho.\nQue se debate no maior dos sofrimentos.\nAqui estou diante da tua imagem sofredora,\nErguendo a derradeira prece dos vencidos,\nConformado com o destino que o Pai Supremo\ndeterminou.\nPara que eu suplicasse minha alma no maior dos\nsofrimentos\nSalve minha alma desse tormento que me alucina.\nEncoraja-me com o exemplo da tua humildade e da tua\nresignação.\nAlivia meus sofrimentos, para que levante deste leito e\nvolte a caminhar.\nEu te suplico, mestre!\nEu me ajoelho diante do poder imenso,\nDe que és portador.\nInvoco a vibração do Obaluaiê.\nATÔTÔ, Meu Pai"
        },
        {
            "titulo": "Prece a Iansã",
            "descricao": "Oiá... Oiá... guie nossos passos\nIansã, deusa máxima do cacurucaia...\nBamburucena, rainha, mãe e protetora\nEparrei nossa mãe divina\nDeusa divina dos ventos e das tempestades\nDeixa-nos sentir também a sua bonança\nIansã dos relâmpagos\nDá-nos uma faísca da tua graça divina\nEparrei, Eparrei... Oiá..."
        },
        {
            "titulo": "Prece de Xangô",
            "descricao": "Meu Pai Xangô,\nO Senhor é o Deus da justiça,escolhido por Oxalá,\nAbençoai os vossos filhos,\nAbrindo os caminhos de todos aqueles que se\nencontram em apuros\nEm busca de uma palavra de paz.\nPai, os homens, às vezes, quando culpados,\nBuscam a defesa para que sejam julgados como\ninocentes e\nQuantas injustiças são cometidas entre os homens\ndessa Terra.\nCulpando inocentes e absolvendo culpados.\nE, por isso, Pai, embora seja do nosso conhecimento\nque qualquer\nHomem pode se encontrar no rol dos culpados,\nelevamos\nNosso pensamento ao Senhor, meu Pai Xangô, a fim de\nque os homens diminuam sua margem de erro,\nPara que no Seu Tribunal,\nNo livro de registros de Oxalá,\nNão existam tantos culpados e o numero de inocentes\nseja maior.\nQue a vossa arma destrua a força negativa dos homens\nruins,\nLevando-os para o caminho da paz, do bem e da\nverdade."
        },
        {
            "titulo": "Prece a Nanã",
            "descricao": "Mãe protetora de todos nós\nSenhora das águas opulentas\nDeusa das chuvas benévolas\nDeixa cair sobre nós a chuva divina\nDa tua bondade fecunda e infinita\nSalubá Nanã Buruquê\nPurifica com tuas forças nossa atmosfera\nPara que possamos ser envolvidos\nPelos teus olhos maravilhosos\nSalubá Nanã Buruquê\nSalubá."
        },
        {
            "titulo": "Prece a Ibeji",
            "descricao": "Mensageiros da Alegria e da Vida\nIbejis, queridos filhos de Oxum e Xangô, \nguias e protetores da infância, trazemos nossas preces até vós.\nCom corações puros e mentes abertas, rogamos por vossa bênção e proteção.\nQue a alegria contagiante de vossas brincadeiras contagie nossos dias, afastando a tristeza e o desânimo.\nQue a inocência de vossos olhares nos inspire a viver com mais leveza e a valorizar os pequenos prazeres da vida.\nPedimos que nos guieis pelos caminhos da sabedoria, da saúde e da prosperidade.\nQue afasteis de nós todas as energias negativas e nos protejam de todo mal.\nAgradecemos por todas as bênçãos recebidas e por vossa presença constante em nossas vidas. \nQue possamos honrar vossa memória e manter viva a chama da esperança em nossos corações.\nAxé!"
        },
        {
            "titulo": "Prece Geral",
            "descricao": "Obrigado, Oxalá,\npela fé que me sustenta, pelos amigos que fiz\nE continuo fazendo.\nObrigado, Oxalá,\nPelas bênçãos de Ogum, pela proteção de Iemanjá,\npelo amor de Oxum.\nObrigado, Oxalá,\nPela força de Iansã, pela retidão de Xangô,\nPelo colo de Nanã.\nObrigado, Oxalá,\nPelo equilíbrio de Oxóssi, pelas curas de Omulu,\npelas cores de Oxumarê.\nObrigado, Oxalá,\nPelas folhas de Ossãe, pelas Crianças que enchem\nde alegria nossos Terreiros,\nPela amizade dos Boiadeiros.\nObrigado, Oxalá,\nPela humildade dos Pretos-Velhos,\nPelas Almas Santas e Benditas,\nPela cumplicidade de Exu e Pomba Gira.\nObrigado, Oxalá,\npor fazer de mim um instrumento de trabalho"
        },
        {
            "titulo": "Prece aos Preto(a)s Velho(a)s",
            "descricao": "Preto Velho, Carreteiro de Oxalá, Bastão bendito de\nZâmbi, Mensageiro de Obatalá.\nMeu pensamento eleva-se ao Teu espírito e peço Agô.\nQue Tuas guias sejam o farol que norteie minha vida,\nQue Vossa pemba trace o caminho certo para todos os\nmeus atos,\nQue Vossas palavras, tão cheias de compreensão e\nbondade, iluminem minha mente e meu coração,\nQue Teu cajado me ampare em meus tropeços.\nOntem Te curvastes aos senhores...\nHoje, ajoelho-me aos Teus pés pedindo que intercedas\njunto a Oxalá por mim e por todos que neste momento\nclamam por Vós.\nMalei me e paz sobre meu lar e que a luz divina de\nObatalá se estenda pelo mundo,\nE que o grito de todos os orixás sejam o sinal de vitória\nsobre todas as demandas de minha vida.\nMalei me as almas.\nMalei me para todos os meus inimigos, para que saiam\ndo negrume da vingança\nE encontrem fonte fecunda e clara do amor e caridade.\nSalve minha Vó que tanto me ajudaste.\nNesse momento de angustia a senhora eu invoco,\nTu que sofreu no passado e conhece a dor da angustia eu peço\nouça esta oração,\nTraga sobre vosso filho um alívio nesta hora de precisão,\nOuça o choro do meu pobre coração,\nOh! minha Vó que na fumaça do seu cachimbo e em vossas\npalavras mansas e sábias eu encontre alivio, que em vossas\nmirongas eu encontre a solução.\nSalve as Santas Almas a todos os Pretos Velhos"
        },
        {
            "titulo": "Prece aos Caboclos",
            "descricao": "Salve todo o Juremá\nSaravá meu Caboclo\nCaboclo Valente\nQue tem me amparado\nNesta jornada terrena\nObrigado, Caboclo!\nPor me guiares pelo caminho do Bem.\nCaboclo que pela graça de Oxalá\nBrilha na seara de Umbanda\nOkê-Caboclo! Podedete Acotera Didian\nSaravá Seu Norikuá!"
        },
        {
            "titulo": "Prece a Exú",
            "descricao": "Rei das sete encruzilhadas\nSenhor de todos os domínios\nEspírito das ruas e das encruzilhadas\nAbra os meus caminhos\nEm nome de Ogum Senhor das Estradas\nExus e Pombas – Giras, Lebaras\nNão permita que mal algum possa atingir-me\nNeste instante e sempre Laroiê\nTodos os Exus protejam-me em todas as correntes\nPara que em meus caminhos não haja espinhos\nSomente a Vitória... Laroiê Exu, mojubá."
        }
    ]
}